{
  "AboutUs": {
    "title": "Истории создания Emoney",
    "description": "Мы — команда с миссией революционизировать финансовую отрасль, и наш фокус направлен на конечный результат, а не только на процесс. У нас есть четкая цель, которая для нас важнее, чем комфорт, создаваемый по пути.",
    "OurMission": {
      "title": "Наша миссия",
      "description": "Мы понимаем, что мир быстро меняется. В Emoney наша миссия — сделать управление вашими финансами простым и удобным. Мы объединяем лучшее из цифрового и традиционного мира, чтобы вы могли легко управлять всеми вашими финансовыми нуждами в одном месте.",
      "Accomplishment": {
        "personalUser": "Личный пользователь",
        "personalUserValue": "2+ миллиона",
        "currencies": "Цифровые и фиатные валюты",
        "transaction": "Транзакции в год",
        "transactionValue": "20+ миллионов",
        "experience": "Годы опыта"
      }
    },
    "History": {
      "title": "Наша история",
      "description": "Мы прошли долгий путь, и наше путешествие еще не окончено.",
      "newWeb": "Новая веб-платформа и приложение, созданные с миссией управлять всем богатством просто из одного места. Введение революционных дебетовых карт, позволяющих пользователям одновременно использовать цифровые и физические деньги.",
      "gamblingWallet": "Был создан обновленный веб-сайт и запущен игровой кошелек, объединяющий ведущих онлайн-букмекеров и казино Грузии, где пользователи могут быстро и легко переводить и выводить деньги.",
      "leadingServiceProvider": "Благодаря сложной интеграции в телекоммуникационную и банковскую инфраструктуру, EMONEY стал ведущим поставщиком услуг для грузинских небанковских кредиторов как в сфере кредитования, так и погашения.",
      "usageIdCard": "С тех пор, как появилась возможность использовать ID-карту (EID-карту) для финансовых услуг и безналичных снятий с банкоматов, услугой пользуются более 500 000 физических лиц и более 30 компаний.",
      "taxServiceProvider": "Emoney — первая компания, признанная Национальным банком Грузии в качестве поставщика налоговых услуг.",
      "founded": "Основан с миссией — впервые в Грузии соединить людей и глобальные платформы электронной коммерции."
    },
    "Culture": {
      "title": "Наша культура",
      "description": "Наша культура является главной основой успеха. Она полностью отражает убеждения бренда, его уникальность и видение развития.",
      "brilliance": "Блеск",
      "brillianceText": "Мы верим, что блеск рождается из слияния вдохновения, решимости и знаний. Мы постоянно обеспечиваем, чтобы наши команды обладали идеальным сочетанием этих трех элементов и работали гармонично для достижения замечательных результатов, всегда двигаясь вперед.",
      "curiosity": "Любознательность",
      "curiosityText": "Мы верим, что блеск рождается из слияния вдохновения, решимости и знаний. Мы постоянно обеспечиваем, чтобы наши команды обладали идеальным сочетанием этих трех элементов и работали гармонично для достижения замечательных результатов, всегда двигаясь вперед.",
      "destination": "Цель",
      "destinationText": "Мы верим, что блеск рождается из слияния вдохновения, решимости и знаний. Мы постоянно обеспечиваем, чтобы наши команды обладали идеальным сочетанием этих трех элементов и работали гармонично для достижения замечательных результатов, всегда двигаясь вперед.",
      "hoverMoreInfo": "Наведите курсор для получения дополнительной информации"
    }
  }
}
