{
  "AboutUs": {
    "title": "ჩვენი ისტორია EMONEY-ის შექმნის შესახებ",
    "description": "ჩვენ ვართ გუნდი, რომლის მისიაა ფინანსური ინდუსტრიის რევოლუცია და ჩვენი ყურადღება კონცენტრირებულია შედეგზე, არა მხოლოდ პროცესზე. ჩვენ გვაქვს მკაფიო დანიშნულება, რომელიც ჩვენთვის უფრო მნიშვნელოვანია, ვიდრე ის კომფორტი, რაც შეიძლება პროცესის განმავლობაში შევქმნათ.",
    "OurMission": {
      "title": "ჩვენი მისია",
      "description": "ჩვენ გვესმის, რომ სამყარო სწრაფად იცვლება. EMONEY-ში ჩვენი მისიაა ფინანსების მართვა გავხადოთ მარტივი და მოსახერხებელი. ჩვენ ვაერთიანებთ ციფრულ და ტრადიციულ სამყაროს საუკეთესო მხარეებს, რათა შეძლოთ ყველა ფინანსური საჭიროების მართვა ერთ სივრცეში.",
      "Accomplishment": {
        "personalUser": "პირადი მომხმარებელი",
        "personalUserValue": "2+ მილიონი",
        "currencies": "ციფრული და ფიატ ვალუტები",
        "transaction": "ტრანზაქციები წელიწადში",
        "transactionValue": "20+ მილიონი",
        "experience": "წლიანი გამოცდილება"
      }
    },
    "History": {
      "title": "ჩვენი ისტორია",
      "description": "ჩვენ გავიარეთ გრძელი გზა და ჩვენი პროგრესი ჯერ არ დასრულებულა.",
      "newWeb": "ახალი ვებ-პლატფორმა და აპლიკაცია, რომლებიც შექმნილია მიზნით - მართოთ მთელი თქვენი სიმდიდრე მარტივად ერთი ადგილიდან. რევოლუციური სადებეტო ბარათების ინტროდუცია, რომლებიც მომხმარებლებს საშუალებას აძლევენ გამოიყენონ ციფრული და ფიზიკური ფული ერთდროულად.",
      "gamblingWallet": "შეიქმნა განახლებული ვებგვერდი და გაშვებული იქნა აზარტული თამაშების საფულე, რომელიც აერთიანებს საქართველოს წამყვან ონლაინ ბუკმეიკერებსა და კაზინოებს, სადაც მომხმარებლებს შეუძლიათ სწრაფად და მარტივად გადარიცხონ და გამოიტანონ თანხები.",
      "leadingServiceProvider": "ტელეკომუნიკაციების და საბანკო ინფრასტრუქტურაში დახვეწილი ინტეგრაციით, EMONEY გახდა წამყვანი სერვისის მიმწოდებელი საქართველოს არასაბანკო კრედიტორებისთვის, როგორც დაკრედიტების, ასევე დაფარვის თვალსაზრისით.",
      "usageIdCard": "მას შემდეგ, რაც შესაძლებელი გახდა ID ბარათის (EID ბარათი) გამოყენება ფინანსური სერვისებისთვის და ნაღდი თანხის გაუქმება ბანკომატებიდან, სერვისს იყენებს 500,000-ზე მეტი ფიზიკური პირი და 30-ზე მეტი კომპანია.",
      "taxServiceProvider": "EMONEY არის პირველი კომპანია, რომელსაც საქართველოს ეროვნული ბანკმა ცნო, როგორც საგადასახადო სერვისის მიმწოდებელი.",
      "founded": "დაარსდა მისიით - პირველად საქართველოში, ადამიანებისა და გლობალური ელექტრონული კომერციის პლატფორმების დაკავშირება."
    },
    "Culture": {
      "title": "ჩვენი კულტურა",
      "description": "ჩვენი კულტურა წარმოადგენს წარმატების მთავარ საფუძველს. ის სრულად ასახავს ბრენდის რწმენებს, უნიკალურობას და განვითარების ხედვას.",
      "brilliance": "ბრწყინვალება",
      "brillianceText": "ჩვენ გვწამს, რომ ბრწყინვალება იბადება შთაგონების, გადაწყვეტილების და ცოდნის შერწყმის შედეგად. ჩვენ მუდმივად ვზრუნავთ, რომ ჩვენს გუნდებს ჰქონდეთ ამ სამი ელემენტის სრულყოფილი ნაზავი და მუშაობდნენ ჰარმონიულად შესანიშნავი შედეგების მისაღწევად, ყოველთვის წინსვლაში.",
      "curiosity": "ცნობისმოყვარეობა",
      "curiosityText": "ჩვენ გვწამს, რომ ბრწყინვალება იბადება შთაგონების, გადაწყვეტილების და ცოდნის შერწყმის შედეგად. ჩვენ მუდმივად ვზრუნავთ, რომ ჩვენს გუნდებს ჰქონდეთ ამ სამი ელემენტის სრულყოფილი ნაზავი და მუშაობდნენ ჰარმონიულად შესანიშნავი შედეგების მისაღწევად, ყოველთვის წინსვლაში.",
      "destination": "მიზანი",
      "destinationText": "ჩვენ გვწამს, რომ ბრწყინვალება იბადება შთაგონების, გადაწყვეტილების და ცოდნის შერწყმის შედეგად. ჩვენ მუდმივად ვზრუნავთ, რომ ჩვენს გუნდებს ჰქონდეთ ამ სამი ელემენტის სრულყოფილი ნაზავი და მუშაობდნენ ჰარმონიულად შესანიშნავი შედეგების მისაღწევად, ყოველთვის წინსვლაში.",
      "hoverMoreInfo": "დაწვრილებითი ინფორმაციისთვის მიუთითეთ მაუსი"
    }
  }
}
